/*
 * Loco ios export: iOS Localizable.strings
 * Project: StayTuned Assets
 * Release: Working copy
 * Locale: fr-FR, French (France)
 * Exported by: Florent Payzan
 * Exported at: Thu, 15 Oct 2020 14:20:10 +0200
 */

/* loco:5e440fd0ed0cfa37f0520bb1
 * Bundle name */
"CFBundleName" = "";

/* loco:5e440fd0ed0cfa37f0520bb2
 * No comment provided by engineer. */
"Failed to unzip file." = "";

/* loco:5e440fd0ed0cfa37f0520bb3
 * No comment provided by engineer. */
"Failed to zip file." = "";

/* loco:5e440fd0ed0cfa37f0520bb4
 * No comment provided by engineer. */
"File not found." = "";

/* loco:5e440fd0ed0cfa37f0520bb5 */
"ACTION_ADD_AND_SAVE_ELEMENT_TITLE" = "Enregistrer et télécharger l'épisode";

/* loco:5e440fd0ed0cfa37f0520bb6 */
"ACTION_DELETE_CONTENT_TITLE" = "Supprimer le podcast de la bibliothèque";

/* loco:5e440fd0ed0cfa37f0520bb7 */
"ACTION_DELETE_ELEMENT_TITLE" = "Effacer l'épisode des téléchargements";

/* loco:5e440fd0ed0cfa37f0520bb8 */
"ACTION_PIN_ELEMENT_TITLE" = "Enregistrer l'épisode";

/* loco:5e440fd0ed0cfa37f0520bb9 */
"ACTION_SAVE_ELEMENT_TITLE" = "Télécharger l'épisode";

/* loco:5e440fd0ed0cfa37f0520bba */
"ACTION_SUSCRIBE_NOTIFICATIONS_TITLE" = "Activer les notifications";

/* loco:5e440fd0ed0cfa37f0520bbb */
"ACTION_UNPIN_ELEMENT_TITLE" = "Retirer l'épisode de la bibliothèque";

/* loco:5e440fd0ed0cfa37f0520bbc */
"ACTION_UNSUSCRIBE_CONTENT_TITLE" = "Se désabonner du podcast";

/* loco:5e440fd0ed0cfa37f0520bbd */
"ACTION_UNSUSCRIBE_NOTIFICATIONS_TITLE" = "Désactiver les notifications";

/* loco:5e440fd0ed0cfa37f0520bbe */
"CANCEL" = "Annuler";

/* loco:5e440fd0ed0cfa37f0520bbf */
"CONTENT_ELEMENTS_LIST_PAGE_ELEMENT_ELEMENTS_HEADER" = "Épisodes";

/* loco:5e440fd0ed0cfa37f0520bc0 */
"CONTENT_PAGE_ACTION_SHEET_TITLE" = "Quelle action souhaitez vous faire ?";

/* loco:5e440fd0ed0cfa37f0520bc1 */
"CONTENT_PAGE_REMOVE_ELEMENT_ACTION_SHEET_REMOVE" = "Supprimer";

/* loco:5e440fd0ed0cfa37f0520bc2 */
"CONTENT_PAGE_REMOVE_ELEMENT_ACTION_SHEET_TITLE" = "Voulez-vous supprimer cet épisode ?";

/* loco:5e440fd0ed0cfa37f0520bc3 */
"CONTENT_PAGE_TITLE" = "Podcast";

/* loco:5e440fd0ed0cfa37f0520bc4 */
"CONTENT_SUBSCRIPTION_PAGE_ELEMENT_SUBSCRIBE" = "M'abonner";

/* loco:5e440fd0ed0cfa37f0520bc5 */
"CONTENT_SUBSCRIPTION_PAGE_ELEMENT_UNSUBSCRIBE" = "Vous êtes abonné";

/* loco:5e440fd0ed0cfa37f0520bc7 */
"DESCRIPTION_CELL_READ_MORE" = "Lire plus";

/* loco:5e440fd0ed0cfa37f0520bc8 */
"DESCRIPTION_PAGE_ELEMENT_HEADER" = "DESCRIPTION";

/* loco:5e440fd0ed0cfa37f0520bc9 */
"DISCOVER_PAGE_TITLE" = "Découvrir";

/* loco:5e440fd0ed0cfa37f0520bca */
"DISCOVER_RECOMMENDATIONS_PAGE_ELEMENT_HEADER" = "Recommandé pour vous";

/* loco:5e440fd0ed0cfa37f0520bcb */
"DOWNLOAD_ERROR_TITLE" = "Le téléchargement n'a pu être effectué";

/* loco:5e440fd0ed0cfa37f0520bcc */
"ELEMENTS_LIST_HEADER_TITLE" = "Épisodes";

/* loco:5e440fd0ed0cfa37f0520bcd */
"ELEMENTS_LIST_SEASON_SELECTION_ACTION_SHEET_TITLE" = "Sélectionner une saison";

/* loco:5e440fd0ed0cfa37f0520bce */
"ELEMENTS_LIST_SEASON_SELECTION_ALL_SEASONS_TITLE" = "Tous";

/* loco:5e440fd0ed0cfa37f0520bcf */
"ELEMENTS_LIST_SEASON_SELECTION_ITEM_TITLE" = "Saison n°%d";

/* loco:5e440fd0ed0cfa37f0520bd0 */
"ELEMENT_CELL_ACTION_SHEET_TITLE" = "Quelle action souhaitez vous faire ?";

/* loco:5e440fd0ed0cfa37f0520bd1 */
"ELEMENT_CELL_ADD_TO_LIBRARY_TITLE" = "Quelle action souhaitez vous faire ?";

/* loco:5e440fd0ed0cfa37f0520bd2 */
"ELEMENT_CELL_DETAILS" = "Description";

/* loco:5e440fd0ed0cfa37f0520bd3 */
"ELEMENT_PAGE_TITILE" = "Épisode";

/* loco:5e440fd0ed0cfa37f0520bd4 */
"TRACK_PLAY_BUTTON_PLAY" = "Démarrer la lecture";

/* loco:5e440fd0ed0cfa37f0520bd5 */
"TRACK_PLAY_BUTTON_PLAYING" = "En cours";

/* loco:5e440fd0ed0cfa37f0520bd6 */
"TRACK_PLAY_BUTTON_RESUME" = "Continuer";

/* loco:5e440fd0ed0cfa37f0520bd7 */
"LIBRARY_CONTENTS_CELL_DOWNLOAD_INFO_0" = "Aucun épisode téléchargé";

/* loco:5e440fd0ed0cfa37f0520bd8 */
"LIBRARY_CONTENTS_CELL_DOWNLOAD_INFO_1" = "1 épisode téléchargé";

/* loco:5e440fd0ed0cfa37f0520bd9 */
"LIBRARY_CONTENTS_CELL_DOWNLOAD_INFO_N" = "%d épisodes téléchargés";

/* loco:5e440fd0ed0cfa37f0520bda */
"LIBRARY_CONTENTS_CELL_LAST_ELEMENT_INFO_0" = "Dernier épisode aujourd'hui";

/* loco:5e440fd0ed0cfa37f0520bdb */
"LIBRARY_CONTENTS_CELL_LAST_ELEMENT_INFO_1" = "Dernier épisode hier";

/* loco:5e440fd0ed0cfa37f0520bdc */
"LIBRARY_CONTENTS_CELL_LAST_ELEMENT_INFO_N" = "Dernier épisode il y a %d jours";

/* loco:5e440fd0ed0cfa37f0520bdd */
"LIBRARY_CONTENT_ACTION_SHEET_TITLE" = "Que souhaitez-vous faire ?";

/* loco:5e440fd0ed0cfa37f0520bde */
"LIBRARY_DOWNLOADED_TRACKS_HEADER_SEE_MORE" = "Voir tous";

/* loco:5e440fd0ed0cfa37f0520bdf */
"LIBRARY_DOWNLOADED_TRACKS_PAGE_HEADER" = "Épisodes téléchargés";

/* loco:5e440fd0ed0cfa37f0520be0 */
"LIBRARY_DOWNLOADED_TRACKS_PAGE_TITLE" = "Téléchargements";

/* loco:5e440fd0ed0cfa37f0520be1 */
"LIBRARY_DOWNLOADED_TRACKS_HEADER" = "Épisodes téléchargés";

/* loco:5e440fd0ed0cfa37f0520be2 */
"LIBRARY_PAGE_EMPTY_VIEW_BUTTON_TITLE" = "Découvrez nos recommandations";

/* loco:5e440fd0ed0cfa37f0520be3 */
"LIBRARY_PAGE_EMPTY_VIEW_MESSAGE" = "Vous n’avez encore aucun podcast enregistré !";

/* loco:5e440fd0ed0cfa37f0520be4 */
"LIBRARY_PAGE_TITLE" = "Bibliothèque";

/* loco:5e440fd0ed0cfa37f0520be5 */
"LIBRARY_SAVED_TRACKS_CELL_DOWNLOAD_STATUS_TRUE" = "TÉLÉCHARGÉ";

/* loco:5e440fd0ed0cfa37f0520be6 */
"LIBRARY_EMPTY_CELL_BUTTON" = "Rechercher des épisodes";

/* loco:5e440fd0ed0cfa37f0520be7 */
"LIBRARY_EMPTY_CELL_MESSAGE" = "Vous n’avez pas encore d’épisodes enregistrés ou téléchargés.";

/* loco:5e440fd0ed0cfa37f0520be8 */
"LIBRARY_EMPTY_CELL_TITLE" = "Tous vos épisodes favoris s’affichent ici.";

/* loco:5e440fd0ed0cfa37f0520be9 */
"LIBRARY_SAVED_TRACKS_HEADER" = "Épisodes enregistrés";

/* loco:5e440fd0ed0cfa37f0520bea */
"LIBRARY_SAVED_TRACKS_HEADER_SEE_MORE" = "Voir tous";

/* loco:5e440fd0ed0cfa37f0520beb */
"LIBRARY_SAVED_TRACKS_PAGE_FILTER_ALL" = "Tous";

/* loco:5e440fd0ed0cfa37f0520bec */
"LIBRARY_SAVED_TRACKS_PAGE_FILTER_DOWNLOADED" = "Téléchargés";

/* loco:5e440fd0ed0cfa37f0520bed */
"LIBRARY_SAVED_TRACKS_PAGE_HEADER" = "Épisodes enregistrés";

/* loco:5e440fd0ed0cfa37f0520bee */
"LIBRARY_SAVED_TRACKS_PAGE_TITLE" = "Mes épisodes";

/* loco:5e440fd0ed0cfa37f0520bef */
"LIBRARY_SUBSCRIBED_PODCASTS_HEADER" = "Abonnements";

/* loco:5e440fd0ed0cfa37f0520bf0 */
"LIBRARY_SUBSCRIBED_PODCASTS_HEADER_SEE_MORE" = "Voir tous";

/* loco:5e440fd0ed0cfa37f0520bf1 */
"LIBRARY_SUBSCRIBED_PODCASTS_PAGE_TITLE" = "Abonnements";

/* loco:5e440fd0ed0cfa37f0520bf2 */
"LIBRARY_TRACKS_HISTORY_HEADER" = "Récemment écouté";

/* loco:5e440fd0ed0cfa37f0520bf3 */
"LIBRARY_TRACKS_HISTORY_HEADER_SEE_MORE" = "Voir l'historique";

/* loco:5e440fd0ed0cfa37f0520bf4 */
"LIBRARY_TRACKS_HISTORY_PAGE_HEADER" = "Épisodes écoutés";

/* loco:5e440fd0ed0cfa37f0520bf5 */
"LIBRARY_TRACKS_HISTORY_PAGE_TITLE" = "Historique";

/* loco:5e440fd0ed0cfa37f0520bf6 */
"NO_CONNECTION_VIEW_BUTTON_TITLE" = "Accéder à ma bibliothèque";

/* loco:5e440fd0ed0cfa37f0520bf7 */
"NO_CONNECTION_VIEW_MESSAGE" = "Vous êtes hors-ligne\n Vous pouvez retrouver vos téléchargements dans votre bibliothèque";

/* loco:5e440fd0ed0cfa37f0520bf8 */
"POPUP_ADD_ELEMENT_MESSAGE" = "L'épisode %@ est ajouté à votre bibliothèque.";

/* loco:5e440fd0ed0cfa37f0520bf9 */
"POPUP_CONTENT_NOTIFICATION_SUBSCRIPTION" = "Vous serez alerté à chaque nouvel épisode du podcast %@.";

/* loco:5e440fd0ed0cfa37f0520bfa */
"POPUP_CONTENT_SUBSCRIPTION" = "Vous êtes abonné au podcast %@.\nVous serez alerté à chaque nouvel épisode.";

/* loco:5e440fd0ed0cfa37f0520bfb */
"POPUP_DID_ADD_TO_WISHLIST" = "Vous avez ajouté %@ à votre wishlist !";

/* loco:5e440fd0ed0cfa37f0520bfc */
"POPUP_DID_PURCHASE" = "%@ a été ajouté à votre bibliothèque";

/* loco:5e440fd0ed0cfa37f0520bfd */
"POPUP_ELEMENT_DOWNLOADED" = "L'épisode est téléchargé. Vous pouvez l'écoute sans connexion depuis la bibliothèque";

/* loco:5e440fd0ed0cfa37f0520bfe */
"QUIT_ACTION_SHEET_QUIT" = "Oui, quitter le podcast";

/* loco:5e440fd0ed0cfa37f0520bff */
"QUIT_ACTION_SHEET_TITLE" = "Voulez-vous quitter le podcast ?";

/* loco:5e440fd0ed0cfa37f0520c00 */
"RECOMMENDATION_HEADLINES_PAGE_ELEMENT_HEADER" = "À la une";

/* loco:5e440fd0ed0cfa37f0520c01 */
"RECOMMENDATION_LIST_SECTION_HEADER" = "À écouter en suivant";

/* loco:5e440fd0ed0cfa37f0520c02 */
"SEARCH_PAGE_SEARCH_BAR_DEFAULT_TEXT" = "Par titre de podcast";

/* loco:5e440fd0ed0cfa37f0520c03 */
"TRAILER_ITEM_CELL_IS_PLAYING" = "Lecture en cours ...";

/* loco:5e440fd0ed0cfa37f0520c04
 * "LIBRARY_SAVED_TRACKS_CELL_DOWNLOAD_STATUS_FALSE" = "NOT DOWNLOADED"; */
"TRAILER_ITEM_CELL_PLAY_BUTTON_TITLE" = "Écouter le trailer";

/* loco:5e5e58f44d3dd721ae153ad2 */
"ALERT_ACCEPT_NOTIFICATIONS_TITLE" = "Soyez notifié à chaque nouvel épisode !";

/* loco:5e5e59034d3dd721a2368623 */
"ALERT_ACCEPT_NOTIFICATIONS_MESSAGE" = "Activez les notifications push afin d'être informé de la sortie des nouveaux épisodes";

/* loco:5e5e590f4d3dd721a54866f2 */
"ALERT_ACCEPT_NOTIFICATIONS_CANCEL" = "Ignorer";

/* loco:5e662db84d3dd70bf32426e4 */
"ACTION_ADD_TO_WISHLIST" = "Ajouter à la wishlist";

/* loco:5e662de64d3dd70bf32426e5 */
"ACTION_REMOVE_FROM_WISHLIST" = "Retirer de la wishlist";

/* loco:5e662e3c4d3dd70bf40def65 */
"ACTION_ADD_BOOKMARK" = "Ajouter un signet";

/* loco:5e662e564d3dd70bf96ffd83 */
"ACTION_REMOVE_BOOKMARK" = "Supprimer le signet";

/* loco:5e662eb04d3dd70bf40def67 */
"ALERT_CONFIRM_PURCHASE_VALIDATION" = "Oui";

/* loco:5e66337b4d3dd70d3a362c75 */
"ACTION_ADD_TO_SAVED_CONTENT" = "Ajouter à la bibliothèque";

/* loco:5e6633974d3dd70d4560a924 */
"ACTION_REMOVE_FROM_SAVED_CONTENT" = "Retirer de la bibliothèque";

/* loco:5e690d9d4d3dd75cb9503572 */
"PLAYER_PAGE_OPEN_ELEMENT_PAGE_ACTION" = "Ouvrir la page épisode";

/* loco:5ea2bde4ed0cfa534a6311c2 */
"ACCESS_PAUSE_BUTTON" = "Mettre la lecture en pause";

/* loco:5ea2be2ced0cfa531c195884 */
"ACCESS_BOOKMARK_REMOVE" = "Enlever le signet";

/* loco:5ea2be5aed0cfa531a5dba62 */
"ACCESS_ACCOUNT_BUTTON" = "My account";

/* loco:5ea2be96ed0cfa532204f932 */
"ACCESS_PREVIOUS_TRACK_BUTTON" = "Jouer la piste précédente";

/* loco:5ea2bec0ed0cfa53745e7be2 */
"ACCESS_NEXT_TRACK_BUTTON" = "Jouer la piste suivante";

/* loco:5ea2bee5ed0cfa53733901f2 */
"ACCESS_PLAY_BUTTON" = "Démarrer la lecture";

/* loco:5ea2bf18ed0cfa534b76e7b3 */
"ACCESS_MORE_ACTIONS_BUTTON" = "Plus d'actions";

/* loco:5ea2bf41ed0cfa53952f17b2 */
"ACCESS_AIRPLAY_BUTTON" = "Sélectionner le périphérique de sortie";

/* loco:5ea2bf57ed0cfa53785d8f65 */
"ACCESS_CLOSE_BUTTON" = "Fermer";

/* loco:5ea2bf70ed0cfa5396014b22 */
"ACCESS_BACK_BUTTON" = "Retour en arrière";

/* loco:5ea2c2a6ed0cfa558a2c9972 */
"ACCESS_CLOSE_PLAYER_EXPAND" = "Fermer la vue player";

/* loco:5ea2ecdaed0cfa690b609c46 */
"ACCESS_30_SECONDS_PREVIOUS" = "Retourner 30 secondes en arrière";

/* loco:5ea2ed2eed0cfa69214671a5 */
"ACCESS_30_SECONDS_NEXT" = "Avancer de 30 secondes";

/* loco:5ea315afed0cfa7dc8092c82 */
"INSUFFISANT_SPACE_MESSAGE" = "Vous n'avez pas assez d'espace disponible.";

/* loco:5ec4f6d7ed0cfa407d4051c2 */
"PLAYER_BUTTON_SPEED" = "Vitesse";

/* loco:5ec4f6f7ed0cfa4102680ae2 */
"PLAYER_BUTTON_DOWNLOAD" = "Télécharger";

/* loco:5ec4f725ed0cfa40b438d9f2 */
"PLAYER_BUTTON_TIMER" = "Veille";

/* loco:5ec4f82ded0cfa4121468bc2 */
"TIMER_ACTION_DISABLED" = "Non";

/* loco:5ec4f894ed0cfa41a9586ac2 */
"TIMER_ACTION_10" = "Dans 10 minutes";

/* loco:5ec4f8d1ed0cfa412f609fb4 */
"TIMER_ACTION_20" = "Dans 20 minutes";

/* loco:5ec4f8f1ed0cfa414a106f64 */
"TIMER_ACTION_30" = "Dans 30 minutes";

/* loco:5ec4f96ced0cfa42d25d19d4 */
"TIMER_ACTION_45" = "Dans 45 minutes";

/* loco:5ec4f98eed0cfa41a9586ac5 */
"TIMER_ACTION_1H" = "Dans 1 heure";

/* loco:5ec4f9e7ed0cfa42bd368ba2 */
"TIMER_ACTION_END_OF_CHAPTER" = "À la fin du chapitre";

/* loco:5ec54227ed0cfa657f2190d2 */
"ACCESS_TIMER" = "Mise en veille";

/* loco:5ec54273ed0cfa65c11a78a2 */
"ACCESS_SPEED" = "Vitesse d'écoute";

/* loco:5ec54312ed0cfa65ac5d4f73 */
"ACCESS_AIRPLAY" = "Choisir le périphérique de sortie";

/* loco:5ec54395ed0cfa6649024493 */
"ACCESS_MORE_ACTIONS" = "Plus d'actions";

/* loco:5ef32889cbed3245e55e90a2 */
"CONTENT_DESCRIPTION_SEASON_NUMB" = "Nombre de saisons";

/* loco:5ef3291ad5b6c7262b649802 */
"CONTENT_DESCRIPTION_EPISODES_NUMB" = "Nombre d'épisodes";

/* loco:5ef477a867024b234f3f8ac4 */
"CONTENT_PLAY_BUTTON_PLAY" = "Démarrer la lecture";

/* loco:5ef477d33de6467faf796087 */
"CONTENT_PLAY_BUTTON_PLAYING" = "En cours";

/* loco:5ef477fa3de6467faf796089 */
"CONTENT_PLAY_BUTTON_RESUME" = "Continuer";

/* loco:5ef47bbb2a74a17f742968a5 */
"TRACK_BUTTON_SAVE" = "Ajouté";

/* loco:5ef47bf192410b02b822b5e2 */
"TRACK_BUTTON_SAVE_SAVED" = "Ajouté";

/* loco:5ef47c206353fa09004a93f2 */
"TRACK_BUTTON_DOWNLOAD" = "Télécharger";

/* loco:5ef47c3db36591761c69a223 */
"TRACK_BUTTON_DOWNLOAD_INPROGRESS" = "En cours";

/* loco:5ef47c6cb150e779f32daaf3 */
"TRACK_BUTTON_DOWNLOAD_DOWNLOADED" = "Téléchargé";

/* loco:5ef4b1df89cf4f318a1fad94 */
"TRACK_SEASON_LABEL" = "Saison";

/* loco:5ef4b20805d0d020c42d6ad3 */
"TRACK_EPISODE_LABEL" = "Épisode";

/* loco:5ef5c2491d4552468e21dfa9 */
"CONTENT_DESCRIPTION_PAGE_TITLE" = "Description";

/* loco:5ef9f291ad835f4cf27272d2 */
"AUDIO_DOWNLOAD_ERROR_WIFI_REQUIRED_CTA" = "Réglages WiFi";

/* loco:5f19725bbc418d3984037c12 */
"ALERT_ERROR_TITLE" = "Erreur";

/* loco:5f197323ac9fcc263e038d32 */
"ALERT_LOADING_ERROR_MESSAGE" = "Une erreur de chargement s'est produite";

/* loco:5f197410add84903470bacf3 */
"ALERT_LOADING_ERROR_TRYAGAIN_ACTION" = "Réessayer";

/* loco:5f61e092b2c63a0a962b7512 */
"POPUP_ALREADY_IN_WISHLIST" = "%@ est déjà dans votre wishlist !";
